{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"in":259,"Ġa":260,"er":261,"on":262,"Ġthe":263,"re":264,"an":265,"or":266,"en":267,"at":268,"ed":269,"Ġo":270,"st":271,"al":272,"Ġw":273,"ar":274,"it":275,"Ġof":276,"Ġs":277,"nd":278,"Ġin":279,"Ġf":280,"is":281,"es":282,"Ġc":283,"Ġb":284,"ic":285,"Ġp":286,"ing":287,"Ġand":288,"ion":289,"as":290,"ro":291,"le":292,"ĠS":293,"Ġto":294,"Ġm":295,"ĠC":296,"Ġd":297,"ou":298,"ĠA":299,"il":300,"Ġ1":301,"ĠT":302,"Ġh":303,"ent":304,"am":305,"ĠM":306,"el":307,"ol":308,"om":309,"Ġ(":310,"Ġre":311,"ĠB":312,"ac":313,"Ġl":314,"ad":315,"ĠP":316,"ur":317,"et":318,"ec":319,"ers":320,"ĠH":321,"Ġn":322,"iv":323,"ation":324,"Ġ2":325,"ig":326,"Ġwas":327,"ĠI":328,"Ġe":329,"ir":330,"Ġth":331,"id":332,"ot":333,"ĠR":334,"us":335,"ay":336,"Ġ19":337,"ly":338,"Ġfor":339,"Ġon":340,"im":341,"ĠD":342,"ĠL":343,"ch":344,"ut":345,"Ġg":346,"ist":347,"ĠF":348,"Ġis":349,"ow":350,"em":351,"Ġas":352,"ĠG":353,"ĠThe":354,"un":355,"ĠN":356,"ĠW":357,"ith":358,"th":359,"ter":360,"00":361,"Ġst":362,"her":363,"and":364,"ct":365,"ul":366,"ag":367,"âĢ":368,"ce":369,"Ġwith":370,"ĠJ":371,"ĠE":372,"Ġby":373,"Ġal":374,"um":375,"os":376,"'s":377,"Ġbe":378,"rom":379,"ra":380,"ver":381,"op":382,"Ġat":383,"ri":384,"âĢĵ":385,"Ġwh":386,"Ġan":387,"ĠO":388,"oc":389,"Ġcon":390,"Ġhe":391,"Ġfrom":392,"ian":393,"Ġ\"":394,"all":395,"ain":396,"Ġv":397,"od":398,"ĠK":399,"Ġthat":400,"est":401,"av":402,"ab":403,"ity":404,"ies":405,"ts":406,"res":407,"ia":408,"ĠU":409,"Ġcom":410,"ew":411,"ill":412,"ber":413,"ate":414,"if":415,"Ġpro":416,"up":417,"ard":418,"ud":419,"ĠSt":420,"art":421,"19":422,"Ġit":423,"Ġpl":424,"igh":425,"Ġde":426,"ub":427,"ak":428,"ip":429,"ap":430,"Ġhis":431,"ear":432,"ore":433,"ast":434,"ich":435,"ort":436,"Ġ200":437,"Ġr":438,"Ġor":439,"ov":440,"ld":441,"ess":442,"qu":443,"The":444,"ated":445,"ish":446,"Ġ20":447,"ĠIn":448,"ary":449,"mer":450,"Ġare":451,"ĠCh":452,"ong":453,"ug":454,"our":455,"ment":456,"ive":457,"ĠV":458,"Ġch":459,"oun":460,"og":461,"end":462,"ge":463,"ks":464,"ial":465,"ant":466,"se":467,"Ġex":468,"Ġse":469,"ell":470,"ine":471,"fer":472,"und":473,"ust":474,"ord":475,"ere":476,"ame":477,"uc":478,"ran":479,"ep":480,"so":481,"ire":482,"),":483,"ure":484,"ect":485,"Ġwere":486,"ost":487,"Ġle":488,"ue":489,"ions":490,"ĠâĢĵ":491,"ical":492,"ack":493,"enc":494,"Ġsp":495,"Ġwhich":496,"Ġalso":497,"ĠHe":498,"ie":499,"ther":500,"Ġplay":501,"Ġsh":502,"ĠUn":503,"are":504,"Ġy":505,"Ġcomp":506,"ign":507,"rit":508,"Ġ201":509,"ry":510,"ass":511,"ff":512,"pp":513,"Ġk":514,"ric":515,"age":516,"ĠĊ":517,"ight":518,"irst":519,"cl":520,"ous":521,"Ġun":522,"man":523,"ide":524,"ork":525,"Ġcl":526,"ond":527,"ĠY":528,"land":529,"own":530,"Ġ3":531,"hed":532,"erv":533,"Ġ18":534,"ory":535,"Ġhad":536,"Ġar":537,"tern":538,"Ġnot":539,"iz":540,"ations":541,"ount":542,"Ġ199":543,"ave":544,"ok":545,"per":546,"ican":547,"ational":548,"ang":549,"Ġhas":550,"Ġfirst":551,"ool":552,"orn":553,"ember":554,"fter":555,"amp":556,"ice":557,"ey":558,"Ġro":559,"Ġwhe":560,"ome":561,"ater":562,"ach":563,"Ġus":564,"act":565,"Ġcont":566,"Ġres":567,"Ġint":568,"ĠIt":569,"In":570,"wo":571,"ĠTh":572,"ĠAl":573,"Ġ|":574,"ib":575,"out":576,"Ġte":577,"ph":578,"ition":579,"uct":580,"ee":581,"Ġad":582,"ime":583,"Ġtheir":584,"Ġits":585,"ult":586,"ited":587,"ree":588,"ens":589,"ates":590,"ren":591,"ences":592,"Ġwho":593,"Ġj":594,"chool":595,"ence":596,"20":597,"lect":598,"aw":599,"ĠAr":600,"ath":601,"merican":602,"Ġab":603,"ound":604,").":605,"ace":606,"Ġbut":607,"Ġ||":608,"ik":609,"ark":610,"port":611,"pl":612,"Re":613,"ubl":614,"Ġyear":615,"Ġone":616,"ilm":617,"Ġapp":618,"ugh":619,"ite":620,"oll":621,"clud":622,"Ġac":623,"ild":624,"eop":625,"ors":626,"Ġpart":627,"inal":628,"Ġher":629,"Ġrec":630,"over":631,"Ġman":632,"Ġ-":633,"iss":634,"ivers":635,"ball":636,"ile":637,"ĠNew":638,"pt":639,"ng":640,"wn":641,"eg":642,"ents":643,"ual":644,"Ġag":645,"eople":646,"ferences":647,"ould":648,"orm":649,"les":650,"ress":651,"ade":652,"Ġ4":653,"Ġ198":654,"Ġhave":655,"hn":656,"uring":657,"Ġper":658,"oy":659,"oot":660,"io":661,"Ġbec":662,"Ġsc":663,"Ġtwo":664,"Ġthis":665,"old":666,"Ġinclud":667,"ĠMar":668,"ased":669,"ons":670,"Ġall":671,"References":672,"ern":673,"ob":674,"te":675,"ton":676,"oin":677,"urn":678,"ward":679,"ail":680,"vel":681,"gh":682,"hip":683,"ase":684,"ind":685,"ied":686,"ings":687,"Ġother":688,"ss":689,"ĠCom":690,"Ġbeen":691,"ted":692,"Ġafter":693,"Ġdis":694,"uch":695,"we":696,"Ġ197":697,"able":698,"Ġcomm":699,"Ġdes":700,"way":701,"Ġact":702,"Ġ5":703,"ely":704,"ood":705,"200":706,"eb":707,"ics":708,"red":709,"Ġlin":710,"ished":711,"ury":712,"outh":713,"Ġup":714,"Ġim":715,"Ġoff":716,"ral":717,"ft":718,"Ġfilm":719,"ĠLe":720,"orld":721,"Ġout":722,"Âł":723,"ĠAmerican":724,"Ġen":725,"ance":726,"Ġover":727,"Ġnew":728,"Ġpr":729,"ont":730,"pe":731,"one":732,"Ġthey":733,"gan":734,"ision":735,"ram":736,"Ġinto":737,"anc":738,"ough":739,"Ġserv":740,"ah":741,"ock":742,"ans":743,"ex":744,"Ex":745,"ĠĠ":746,"ames":747,"Ġtr":748,"iversity":749,"orth":750,"Ġev":751,"ĠSh":752,"Ġ196":753,"duc":754,"ĠAn":755,"Ġgro":756,"Ġund":757,"als":758,"ick":759,"ternal":760,"Ġloc":761,"Ġatt":762,"ason":763,"18":764,"ict":765,"rough":766,"ale":767,"rans":768,"ann":769,"olog":770,"Ġpre":771,"ake":772,"ĠUnited":773,"Ġtime":774,"ootball":775,"Ġhim":776,"Ġwork":777,"cent":778,"ists":779,"ĠSp":780,"ose":781,"Ġpeople":782,"Ġsec":783,"iel":784,"ever":785,"ious":786,"Ġkn":787,"ix":788,"Ġshe":789,"Ġlinks":790,"ev":791,"ll":792,"ins":793,"rib":794,"az":795,"cess":796,"eral":797,"Ġ6":798,"Ġbu":799,"inn":800,"att":801,"ities":802,"ily":803,"ĠJo":804,"uary":805,"External":806,"form":807,"ĠCol":808,"Ġbet":809,"Ġwhen":810,"reat":811,"bum":812,"Ġunder":813,"Ġco":814,"ĠOn":815,"ince":816,"Ġcons":817,"Ġreg":818,"ĠInd":819,"Ġteam":820,"Ġpubl":821,"ife":822,"eat":823,"che":824,"Ġplayers":825,"der":826,"aj":827,"ollow":828,"Ġcent":829,"ĠZ":830,"oth":831,"Ġyears":832,"str":833,"oci":834,"Ġret":835,"ween":836,"Ġest":837,"Ġind":838,"usic":839,"ĠUniversity":840,"Ã©":841,"lish":842,"Ġbo":843,"use":844,"ĠPro":845,"Ġmore":846,"Ġass":847,"Ġwould":848,"irect":849,"Ġagain":850,"ular":851,"Ġschool":852,"Ġstud":853,"Ġonly":854,"Ġform":855,"ier":856,"ident":857,"enn":858,"ional":859,"ĠCl":860,"ĠSc":861,"eries":862,"emb":863,"ĠEng":864,"Ġcol":865,"Ġduring":866,"ley":867,"any":868,"Ġpol":869,"Ġwhere":870,"Ġmost":871,"Ġ7":872,"Ġsub":873,"Ġcan":874,"ague":875,"air":876,"Ġsup":877,"raph":878,"Ġalbum":879,"Ġ194":880,"Ġabout":881,"Ġbetween":882,"Ġ195":883,"duct":884,"istory":885,"Ġear":886,"round":887,"ĠStates":888,"Ġrel":889,"Ġsy":890,"Ġrele":891,"ement":892,"pr":893,"Ġqu":894,"ober":895,"ouse":896,"resent":897,"ative":898,"ina":899,"Ġthrough":900,"Ġthree":901,"Ġfl":902,"Ġused":903,"fore":904,"Ġdec":905,"hen":906,"ash":907,"Ġrem":908,"Ġfound":909,"ars":910,"Ġinter":911,"overn":912,"Ġed":913,"ield":914,"199":915,"Ġdist":916,"Ġpop":917,"Ġlater":918,"Ġsing":919,"ĠBr":920,"por":921,"iam":922,"Ġfollow":923,"Ġgen":924,"Ġend":925,"iver":926,"Ġrecord":927,"Ġthere":928,"Ġnum":929,"ĠSchool":930,"ten":931,"Ġthem":932,"Ġthen":933,"Ġtra":934,"ĠThis":935,"Ġso":936,"Ġmov":937,"erm":938,"ific":939,"Ġseason":940,"Ġra":941,"Ġwrit":942,"Ġ8":943,"ower":944,"\".":945,"ĠIs":946,"ating":947,"erson":948,"Ġmade":949,"Ġfootball":950,"Ġme":951,"pen":952,"Ġsecond":953,"Ġspec":954,"erman":955,"\",":956,"Ġtrans":957,"ank":958,"Ġchar":959,"ĠCount":960,"son":961,"cc":962,"ĠJohn":963,"ept":964,"Ġknown":965,"oss":966,"ert":967,"ĠAust":968,"ĠWorld":969,"ograph":970,"ĠAs":971,"ĠBl":972,"Ġart":973,"ĠWar":974,"Ġ17":975,".\"":976,"Ġsuch":977,"Ġprov":978,"itt":979,"lev":980,"Ġestab":981,"Ġset":982,"Ġent":983,"ĠCar":984,"Ġbecame":985,"Ġthan":986,"ures":987,"Ġelect":988,"velop":989,"its":990,"mp":991,"Ġdef":992,"Ġ9":993,"âĢĶ":994,"une":995,"Ġbir":996,"ived":997,"Ġsong":998,"ĠFran":999,"ĠQ":1000,"Ġdirect":1001,"ines":1002,"Ġsome":1003,"Ġinv":1004,"Ġam":1005,"Ġ10":1006,"iving":1007,"ve":1008,"Ġ&":1009,"Ġfam":1010,"rict":1011,"ism":1012,"Ġbeing":1013,"ike":1014,"Ġbl":1015,"ments":1016,"iew":1017,"ĠCon":1018,"els":1019,"other":1020,"uss":1021,"Ġcall":1022,"ĠPh":1023,"Ġexp":1024,"til":1025,"ĠCan":1026,"let":1027,"ĠComm":1028,"urch":1029,"ute":1030,"ĠShe":1031,"uro":1032,"Ġlar":1033,"Ġwell":1034,"ron":1035,"ays":1036,"ounc":1037,"stit":1038,"Ġfour":1039,"Ġmon":1040,"ths":1041,"Ġph":1042,"ĠBrit":1043,"Ġstr":1044,"ise":1045,"inist":1046,"Ġseries":1047,"ĠYork":1048,"ĠNational":1049,"ull":1050,"Ġdo":1051,"Ġmed":1052,"ax":1053,"ĊĊ":1054,"by":1055,"Ġ193":1056,"ef":1057,"ty":1058,"ĠOr":1059,"Ġgroup":1060,"Ġhigh":1061,"Ġincluding":1062,"Ġgr":1063,"ĠMay":1064,"very":1065,"ternational":1066,"stem":1067,"Ġ15":1068,"Ġlead":1069,"Ġgo":1070,"ĠJan":1071,"Ġacc":1072,"ai":1073,"Ġoper":1074,"ĠAt":1075,"Ġbefore":1076,"owever":1077,"ural":1078,"Ġinc":1079,"Ġorig":1080,"ĠWest":1081,"Ġbro":1082,"Ġagainst":1083,"ather":1084,"Ġwhile":1085,"ĠPl":1086,"Ġ16":1087,"ired":1088,"ĠPr":1089,"ĠAd":1090,"000":1091,"ĠCounty":1092,"ces":1093,"amed":1094,"Ġadd":1095,"Ġmany":1096,"ians":1097,"Ġsign":1098,"ne":1099,"21":1100,"ered":1101,"201":1102,"ues":1103,"Ġuntil":1104,"elf":1105,"icip":1106,"Ġown":1107,"my":1108,"Ġshow":1109,"Ġsur":1110,"Ġback":1111,"arri":1112,"ampions":1113,"ĠSouth":1114,"ives":1115,"Ġcount":1116,"198":1117,"Ġname":1118,"rist":1119,"areer":1120,"Ġgu":1121,"ke":1122,"gram":1123,"eth":1124,"Ġdeath":1125,"Ġno":1126,"ium":1127,"Ġmain":1128,"Ġmod":1129,"born":1130,"ution":1131,"ys":1132,"Ġ2006":1133,"Ġmay":1134,"Ġplayed":1135,"ject":1136,"Ġmusic":1137,"Ġboth":1138,"ĠJu":1139,"ott":1140,"ets":1141,"ĠGerman":1142,"Ġdevelop":1143,"Ġnumber":1144,"ĠAustral":1145,"Ġformer":1146,"Ġcap":1147,"Ġarea":1148,"Ġoffic":1149,"Ġ12":1150,"led":1151,"ulation":1152,"ger":1153,"lege":1154,"uth":1155,"ugust":1156,"ica":1157,"Ġpar":1158,"aid":1159,"Ġsever":1160,"ology":1161,"ross":1162,"ĠFor":1163,"Ġrece":1164,"Ġdr":1165,"embers":1166,"yl":1167,"ĠWh":1168,"ajor":1169,"Ġem":1170,"ized":1171,"ĠCent":1172,"ĠLeague":1173,"ĠNov":1174,"sp":1175,"ient":1176,"Ġbuild":1177,"hes":1178,"Ġ.":1179,"imes":1180,"ĠCity":1181,"ually":1182,"eptember":1183,"Ġcre":1184,"duced":1185,"oman":1186,"Ġopen":1187,"Ġsm":1188,"ĠDec":1189,"Ġrep":1190,"Ġfeat":1191,"ĠPar":1192,"ĠGe":1193,"overnment":1194,"Ġgame":1195,"Ġreleased":1196,"ared":1197,"omen":1198,"isc":1199,"ĠBro":1200,"Ġrun":1201,"ior":1202,"St":1203,"ird":1204,"ained":1205,"Ġdif":1206,"ved":1207,"fess":1208,"ove":1209,"struct":1210,"ĠAugust":1211,"ĠNorth":1212,"ĠCal":1213,"au":1214,"ages":1215,"Ġext":1216,"Ch":1217,"ission":1218,"Ġdesign":1219,"sh":1220,"ĠBritish":1221,"ctober":1222,"for":1223,"Ġlong":1224,"ery":1225,"ven":1226,"Ġwon":1227,"osed":1228,"inc":1229,"Ġvar":1230,"iet":1231,"ĠCo":1232,"ple":1233,"ĠCanad":1234,"197":1235,"See":1236,"ĠBar":1237,"Ġne":1238,"Ġ2007":1239,"ĠBo":1240,"ĠSeptember":1241,"Ġstate":1242,"rid":1243,"ĠEd":1244,"levision":1245,"ret":1246,"American":1247,"ause":1248,"Ġsystem":1249,"pril":1250,"ham":1251,"ĠMarch":1252,"ital":1253,"ĠDe":1254,"Ġpolit":1255,"Ġreturn":1256,"ĠAll":1257,"ĠGu":1258,"wards":1259,"ris":1260,"Ġann":1261,"Ġ'":1262,"ĠJune":1263,"Ġstation":1264,"Ġclub":1265,"Ġair":1266,"Ġcalled":1267,"istor":1268,"Ġseveral":1269,"Ġ13":1270,"Ġorgan":1271,"Ġ14":1272,"ilt":1273,"ĠKing":1274,"lished":1275,"Ġoriginal":1276,"ĠAss":1277,"arm":1278,"ĠII":1279,"Ġtown":1280,"ĠJanuary":1281,"Ġsame":1282,"ampionship":1283,"vent":1284,"century":1285,"10":1286,"ĠJuly":1287,"Ġlife":1288,"Ġcontin":1289,"ange":1290,"ĠEuro":1291,"17":1292,"ĠOctober":1293,"bo":1294,"ae":1295,"Ġprogram":1296,"ĠMan":1297,"ĠGr":1298,"Ġmat":1299,"Ġsuc":1300,"fl":1301,"Ġdep":1302,"ography":1303,"ĠBe":1304,"ony":1305,"Ġpublic":1306,"rent":1307,"Ġfinal":1308,"ful":1309,"aking":1310,"Ġfamily":1311,"ring":1312,"Ġob":1313,"Ġearly":1314,"the":1315,"ility":1316,"ner":1317,"Ġnear":1318,"Ġfollowing":1319,"Ġcareer":1320,"af":1321,"ible":1322,"ĠFl":1323,"ured":1324,"oint":1325,"ĠApril":1326,"ially":1327,"Ġwill":1328,"apan":1329,"ĠHigh":1330,"ebr":1331,"reen":1332,"ains":1333,"ĠAm":1334,"eng":1335,"yn":1336,"Ġstart":1337,"Ġband":1338,"ster":1339,"ĠState":1340,"ĠWill":1341,"ask":1342,"ĠThey":1343,"On":1344,"Ġpass":1345,"Ġfin":1346,"Ġhead":1347,"ally":1348,"rop":1349,"Ġcur":1350,"ality":1351,"ĠUS":1352,"Ġcommun":1353,"ese":1354,"Ġchild":1355,"Ġdisc":1356,"Ġclass":1357,"ilit":1358,"Ġmin":1359,"amb":1360,"ĠDecember":1361,"ued":1362,"ĠRep":1363,"Ġthese":1364,"ided":1365,"Ġbel":1366,"ung":1367,"Ġ11":1368,"ane":1369,"ator":1370,"ĠNovember":1371,"ĠRe":1372,"ille":1373,"ĠâĢĶ":1374,"ĠReg":1375,"Ġbirths":1376,"com":1377,"orks":1378,"Ġmen":1379,"angu":1380,"Ġtit":1381,"Ġsince":1382,"Ġappear":1383,"ĠRo":1384,"ants":1385,"cept":1386,"Ġgames":1387,"to":1388,"orts":1389,"ĊĠ":1390,"Ġany":1391,"ling":1392,"ĠHar":1393,"ices":1394,"ales":1395,"Ġcity":1396,"ĠTr":1397,"Ġalong":1398,"uck":1399,"ised":1400,"ended":1401,"Ġpres":1402,"ience":1403,"Ã¡":1404,"ĠChrist":1405,"Ġestablished":1406,"Ġcomple":1407,"Ġuse":1408,"ĠEnglish":1409,"ĠPol":1410,"Ġmembers":1411,"echn":1412,"ection":1413,"ĠSw":1414,"Ġbased":1415,"aced":1416,"22":1417,"Ġnamed":1418,"Ġland":1419,"ically":1420,"ck":1421,"ebruary":1422,"Ġvers":1423,"eter":1424,"Ġlist":1425,"augh":1426,"acks":1427,"ĠAf":1428,"Ġresp":1429,"Ġbegan":1430,"Ġsmall":1431,"ects":1432,"ival":1433,"ĠAfter":1434,"ĠRec":1435,"ĠMc":1436,"Ġlocated":1437,"..":1438,"ĠEurope":1439,"ĠEx":1440,"196":1441,"ords":1442,"Ġeff":1443,"ĠGeor":1444,"Ġsim":1445,"row":1446,"onom":1447,"Ġwe":1448,"ford":1449,"|-":1450,"Ġproduct":1451,"iness":1452,"ode":1453,"ored":1454,"Ġvill":1455,"Ġdid":1456,"ĠHis":1457,"Ġfilms":1458,"Ġmanag":1459,"Ġprom":1460,"Ġpopulation":1461,"Ġocc":1462,"ights":1463,"Ġeng":1464,"ats":1465,"aving":1466,"rench":1467,"ino":1468,"ĠAnd":1469,"Ġdesc":1470,"ĠEast":1471,"Ġeach":1472,"Ġbus":1473,"Ġ2008":1474,"Ġcar":1475,"ards":1476,"uk":1477,"ĠSe":1478,"ting":1479,"ech":1480,"Ġmajor":1481,"Ġsupport":1482,"He":1483,"Ġ2005":1484,"gest":1485,"Ġcompet":1486,"ĠJapan":1487,"Ġcentury":1488,"ĠFebruary":1489,"ĠAir":1490,"Ġmet":1491,"rew":1492,"me":1493,"side":1494,"ĠCollege":1495,"Ġplace":1496,"16":1497,"adem":1498,"Ġhome":1499,"Ġsl":1500,"ourn":1501,"ract":1502,"Ġimp":1503,"ivision":1504,"Ġlaw":1505,"ĠCup":1506,"15":1507,"ble":1508,"Ġrev":1509,"aul":1510,"itions":1511,"lymp":1512,"ondon":1513,"ĠPark":1514,"Ġdown":1515,"Ġsingle":1516,"unicip":1517,"que":1518,"Ġmember":1519,"ĠNo":1520,"Ġpo":1521,"Ġperson":1522,"Ġgovernment":1523,"Ġnational":1524,"Ġsuccess":1525,"Ġtelevision":1526,"ined":1527,"12":1528,"ĠEl":1529,"Ġnow":1530,"ides":1531,"ĠGen":1532,"aces":1533,"reet":1534,"ĠChar":1535,"Ġlocal":1536,"Ġterm":1537,"ety":1538,"ĠComp":1539,"Ġline":1540,"ata":1541,"osition":1542,"alth":1543,"ĠAb":1544,"Ġworld":1545,"ociation":1546,"yp":1547,"ffic":1548,"rol":1549,"yle":1550,"Ġcompany":1551,"urg":1552,"atic":1553,"Ġaround":1554,"arn":1555,"Ġlast":1556,"Ġ192":1557,"idd":1558,"adio":1559,"Ġserved":1560,"earch":1561,"Ġbuilt":1562,"Ġpublished":1563,"Ġleg":1564,"Ġcould":1565,"Th":1566,"Ġdiffer":1567,"Ġtook":1568,"ublic":1569,"med":1570,"Ġplayer":1571,"Al":1572,"Ġhel":1573,"Ġ2004":1574,"ourt":1575,"Ġheld":1576,"erg":1577,"ĠĠĠĠ":1578,"ĠHowever":1579,"Ġ2010":1580,"Ġold":1581,"Ġrefer":1582,"uthor":1583,"Ġ2009":1584,"ington":1585,"ana":1586,"Ġep":1587,"ature":1588,"co":1589,"ĠLondon":1590,"Ġleft":1591,"Ġdue":1592,"ĠMed":1593,"ches":1594,"akes":1595,"ately":1596,"ĠDav":1597,"Ġnorth":1598,"ĠWilliam":1599,"Ġcr":1600,"Ġjoin":1601,"Ġrest":1602,"ĠX":1603,"acter":1604,"Ġgeneral":1605,"Ġ190":1606,"ĠPart":1607,"illion":1608,"ows":1609,"ently":1610,"oks":1611,"unct":1612,"get":1613,"ison":1614,"ĠSy":1615,"cast":1616,"ĠEn":1617,"ĠTe":1618,"Ġshort":1619,"ped":1620,"ĠItal":1621,"ara":1622,"ilitary":1623,"ink":1624,"Ġprofess":1625,"Ġeduc":1626,"ĠAng":1627,"tt":1628,"ief":1629,"uf":1630,"Ġ2011":1631,"tal":1632,"Ġevent":1633,"ified":1634,"ps":1635,"Ġcamp":1636,"though":1637,"aus":1638,"raft":1639,"âĢĻ":1640,"ĠDist":1641,"ideo":1642,"aim":1643,"iod":1644,"Ġlarge":1645,"195":1646,"Ġhistory":1647,"Ġ2000":1648,"ĠAfric":1649,"day":1650,"int":1651,"ext":1652,"Ġsix":1653,"ĠCor":1654,"History":1655,"Ġborn":1656,"iforn":1657,"alk":1658,"iven":1659,"14":1660,"omin":1661,"ĠFrench":1662,"ration":1663,"Ġpresent":1664,"13":1665,"ĠRuss":1666,"ency":1667,"sc":1668,"ĠSup":1669,"ĠSec":1670,"Ġbecause":1671,"ĠChampionship":1672,"ected":1673,"Ġfive":1674,"Ġtri":1675,"umn":1676,"Ġinclude":1677,"ifornia":1678,"ording":1679,"Ġday":1680,"rick":1681,"ĠPhil":1682,"ummer":1683,"Ġdeb":1684,"ĠDr":1685,"umb":1686,"Ġref":1687,"ĠHouse":1688,"anguage":1689,"Ġorder":1690,"ler":1691,"ody":1692,"Ġ,":1693,"ĠHer":1694,"attle":1695,"Ġdied":1696,"ization":1697,"ones":1698,"Ġwomen":1699,"arried":1700,"Ġdet":1701,"Ġincluded":1702,"aint":1703,"ouncil":1704,"Ġappro":1705,"Ġsk":1706,"vers":1707,"inning":1708,"Ġreceived":1709,"Ġrequ":1710,"ĠRiver":1711,"ene":1712,"reg":1713,"ĠEngland":1714,"Ġpower":1715,"urs":1716,"par":1717,"ĠGl":1718,"Ġconsid":1719,"ox":1720,"ges":1721,"ĠĊĠĊ":1722,"Ġav":1723,"riend":1724,"ĠLa":1725,"Ġwithin":1726,"ald":1727,"Ġ2003":1728,"Ġlo":1729,"ze":1730,"Ġ25":1731,"ĠCalifornia":1732,"Ġbook":1733,"Ġmark":1734,"line":1735,"ument":1736,"oph":1737,"urther":1738,"eek":1739,"Ġfr":1740,"ĠThere":1741,"iter":1742,"ĠSan":1743,"Ġwar":1744,"tain":1745,"ĠMe":1746,"Ġ30":1747,"Ġson":1748,"ively":1749,"Ġrepl":1750,"Ġsouth":1751,"ĠMich":1752,"Ġjust":1753,"ĠIndian":1754,"hern":1755,"itar":1756,"Ġthird":1757,"Ġstand":1758,"ĠAustralia":1759,"Ġ189":1760,"Ġsaid":1761,"Ġanother":1762,"Ġresult":1763,"Ġvillage":1764,"194":1765,"ste":1766,".,":1767,"ett":1768,"Un":1769,"Ġ2001":1770,"Ġtop":1771,"vious":1772,"Ġ2002":1773,"Ġperform":1774,"Ġstill":1775,"ĠRes":1776,"Ġchildren":1777,"ged":1778,"Ġaddition":1779,"Ġkill":1780,"hem":1781,"ering":1782,"na":1783,"osp":1784,"ĠAct":1785,"Ġdem":1786,"ĠAc":1787,"uman":1788,"Ġ2012":1789,"Ġcurrent":1790,"Ġdistrict":1791,"ĠOlymp":1792,"Ġdifferent":1793,"Ġbuilding":1794,"lin":1795,"Ġnon":1796,"omb":1797,"Ġeast":1798,"Ġprot":1799,"Ġ$":1800,"Ġnov":1801,"ĠInternational":1802,"Ġlike":1803,"eal":1804,"ness":1805,"oon":1806,"ours":1807,"Ġfac":1808,"ves":1809,"Ġadv":1810,"Ġcharacter":1811,"Ġla":1812,"Ġvery":1813,"ases":1814,"orthern":1815,"ocial":1816,"Ġmale":1817,"Ġwater":1818,"Ġservice":1819,"Ġfield":1820,"lands":1821,"Ġperiod":1822,"Ġwest":1823,"artment":1824,"ĠArt":1825,"Ġstat":1826,"=\"":1827,"Ġadm":1828,"23":1829,"Ġpost":1830,"Ġif":1831,"Ġrepresent":1832,"ops":1833,"dom":1834,"Ġdescrib":1835,"oung":1836,"ady":1837,"alf":1838,"Ġtrad":1839,"gin":1840,"Ġversion":1841,"Ġiss":1842,"Ġreport":1843,"Ġmoved":1844,"alt":1845,"An":1846,"Ġcor":1847,"rest":1848,"Ġhouse":1849,"Ġsold":1850,"field":1851,"Ġoften":1852,"oyal":1853,"Ġhand":1854,"Ġvis":1855,"ĠMon":1856,"aff":1857,"ael":1858,"Ġequ":1859,"ÃŃ":1860,"ĠDistrict":1861,"Ġbusiness":1862,"Ã³":1863,"ining":1864,"Ġincre":1865,"Ã¼":1866,"Ġbest":1867,"Ġauthor":1868,"Ġturn":1869,"ĠGro":1870,"ĠSch":1871,"epend":1872,"Ġconc":1873,"Ġopp":1874,"ĠAward":1875,"ius":1876,"ms":1877,"ĠPres":1878,"ĠChurch":1879,"Ġconstruct":1880,"ĠPer":1881,"lo":1882,"Ġestablish":1883,"Ġcountry":1884,"aster":1885,"Ġweb":1886,"lection":1887,"11":1888,"Ġside":1889,"ico":1890,"Ġled":1891,"Ġthough":1892,"Ġstudents":1893,"irl":1894,"Ġmunicip":1895,"ecut":1896,"Ġwin":1897,"Ġarch":1898,"Ġtitle":1899,"useum":1900,"ĠCanada":1901,"work":1902,"193":1903,"ense":1904,"Ġproduced":1905,"uit":1906,"acy":1907,"ĠStreet":1908,"olic":1909,"uel":1910,"ociety":1911,"era":1912,"Ġspecies":1913,"right":1914,"Ġlate":1915,"Ġcover":1916,"People":1917,"hel":1918,"Ġfather":1919,"avy":1920,"aren":1921,"Ġannounc":1922,"Ġ2013":1923,"ush":1924,"sk":1925,"ories":1926,"Ġ24":1927,"Ar":1928,"Ġeven":1929,"ribut":1930,"Ġpat":1931,"Ġ0":1932,"Ġepis":1933,"ploy":1934,"Ġexper":1935,"Ġsite":1936,"Ġmag":1937,"app":1938,"Ġcrit":1939,"ivil":1940,"omp":1941,"Ġwritten":1942,"ĠAg":1943,"Ġaff":1944,"Ġfe":1945,"Ġship":1946,"Ġhistor":1947,"ney":1948,"site":1949,"ilar":1950,"Ġport":1951,"ama":1952,"Ġchang":1953,"Ġel":1954,"ander":1955,"otes":1956,"ĠSm":1957,"ched":1958,"ĠAmer":1959,"bert":1960,"esp":1961,"Ġdel":1962,"Ġ188":1963,"Ġec":1964,"ize":1965,"ĠArmy":1966,"Ġthose":1967,"Ġcame":1968,"Ġcult":1969,"Ġfore":1970,"Ġlevel":1971,"Ġdeaths":1972,"lex":1973,"of":1974,"Ġspe":1975,"50":1976,"Ġmake":1977,"Ġamong":1978,"ville":1979,"Ġ2014":1980,"Ġposs":1981,"ago":1982,"Ġactiv":1983,"ĠEm":1984,"Ġinternational":1985,"Ġrole":1986,"ridge":1987,"Ġvoc":1988,"ĠDep":1989,"Ġsw":1990,"Ġinvol":1991,"ote":1992,"Ġallow":1993,"ries":1994,"thern":1995,"Ġtechn":1996,"rem":1997,"formation":1998,"ĠOne":1999,"ĠRoad":2000,"ania":2001,"ĠRoman":2002,"ape":2003,"adu":2004,"Ġwent":2005,"Ġbre":2006,"BC":2007,"Ġexpl":2008,"irc":2009,"Ġmuch":2010,"Ġengine":2011,"Ġ1999":2012,"Ġprevious":2013,"ced":2014,"ole":2015,"ĠIndia":2016,"off":2017,"outhern":2018,"ĠPort":2019,"Ġcommon":2020,"Ġval":2021,"olution":2022,"Ġfact":2023,"ĠHol":2024,"Ġrail":2025,"ript":2026,"forman":2027,"ĠQu":2028,"ti":2029,"Ġwhat":2030,"Ġimport":2031,"ĠRed":2032,"col":2033,"ĠRober":2034,"ĠPaul":2035,"ades":2036,"Ġgiven":2037,"ĠLou":2038,"Ġroad":2039,"ning":2040,"ĠQue":2041,"Ġvol":2042,"Ġalbums":2043,"ĠVal":2044,"ĠBel":2045,"'t":2046,"Ġbecome":2047,"ĠMor":2048,"omet":2049,"Ġage":2050,"Ġren":2051,"de":2052,"anish":2053,"ister":2054,"self":2055,"Living":2056,"ĠNor":2057,"ournal":2058,"Ġfre":2059,"ports":2060,"Ġtem":2061,"ĠGeorge":2062,"Ġopened":2063,"Ġofficial":2064,"ittle":2065,"Ġaward":2066,"itor":2067,"Ġpopular":2068,"Ġtotal":2069,"Ġtw":2070,"Ġcommunity":2071,"ĠJames":2072,"hers":2073,"Ġ186":2074,"ĠRecords":2075,"ĠBy":2076,"Ġbr":2077,"bor":2078,"ĠAssociation":2079,"Ġ2015":2080,"Ġ1990":2081,"ĠParty":2082,"ĠRich":2083,"ĠDavid":2084,"Ġworks":2085,"reek":2086,"urb":2087,"iction":2088,"ming":2089,"ances":2090,"ha":2091,"iment":2092,"ots":2093,"ivid":2094,"Ġintro":2095,"Ġvarious":2096,"ĠAustralian":2097,"ĠAmerica":2098,"Ġstarted":2099,"ĠâĢ":2100,"ached":2101,"Ġinit":2102,"abor":2103,"Ġsit":2104,"ĠFrance":2105,"Ġhost":2106,"Ġ21":2107,"Ġhaving":2108,"Ġstyle":2109,"Ġnext":2110,"Ġ23":2111,"Ġcoach":2112,"ream":2113,"ston":2114,"ipp":2115,"esc":2116,"Ġ2016":2117,"Ġsongs":2118,"ĠHall":2119,"ĠPal":2120,"iber":2121,"Ġprim":2122,"Ġreturned":2123,"Ġspecial":2124,"Ġfew":2125,"Ġmillion":2126,"omm":2127,"ari":2128,"Ġstruct":2129,"Ġ1998":2130,"Ġdebut":2131,"ida":2132,"Ġevery":2133,"Ġprocess":2134,"rote":2135,"ĠDivision":2136,"stitute":2137,"west":2138,"eration":2139,"Ġread":2140,"Ġschools":2141,"Ġvideo":2142,"Ġ22":2143,"Ġbeg":2144,"Ġusing":2145,"ament":2146,"Ġcreated":2147,"Ġproduction":2148,"Ġtake":2149,"Ġstar":2150,"Ġprop":2151,"ean":2152,"Ġproduc":2153,"Ġbroad":2154,"li":2155,"ention":2156,"Ġclaim":2157,"As":2158,"men":2159,"lected":2160,"Ġround":2161,"ground":2162,"aken":2163,"aur":2164,"Ġway":2165,"oor":2166,"gy":2167,"raw":2168,"ĠRev":2169,"Ġ187":2170,"eh":2171,"Ġtimes":2172,"Ġdevelopment":2173,"itz":2174,"Ġmar":2175,"rain":2176,"Ġet":2177,"omas":2178,"Ġstory":2179,"iron":2180,"ĠCouncil":2181,"ators":2182,"Ġguitar":2183,"Ġhowever":2184,"Ġgreat":2185,"iddle":2186,"Ġsent":2187,"Ġpri":2188,"ĠMy":2189,"ĠClub":2190,"ogn":2191,"ĠMal":2192,"iol":2193,"Ã¶":2194,"Ġmilitary":2195,"wood":2196,"lement":2197,"ological":2198,"ĠWhen":2199,"Ġhig":2200,"Ġ1980":2201,"rack":2202,"Ġconf":2203,"After":2204,"ills":2205,"icle":2206,"sequ":2207,"arly":2208,"umni":2209,"ashington":2210,"Ġfull":2211,"Ġregion":2212,"ĠStud":2213,"erb":2214,"Ġannounced":2215,"ĠGeneral":2216,"ĠCath":2217,"ope":2218,"asket":2219,"ination":2220,"Ġjoined":2221,"Ġsimilar":2222,"ointed":2223,"ma":2224,"Ġmarried":2225,"Ġpe":2226,"Ġprofessional":2227,"ya":2228,"Ġgl":2229,"Ġ[":2230,"ĠDuring":2231,"ĠUnion":2232,"ĠEuropean":2233,"inister":2234,"Ġsol":2235,"ĠRoyal":2236,"Ġsett":2237,"Ġter":2238,"ĠGermany":2239,"Ġ26":2240,"Ġconn":2241,"Ġposition":2242,"rab":2243,"iers":2244,"ĠPat":2245,"ources":2246,"eared":2247,"Ġ2017":2248,"Ġbeh":2249,"flu":2250,"iles":2251,"view":2252,"Ġfriend":2253,"ocr":2254,"Ġchurch":2255,"ĠCompany":2256,"rian":2257,"Ġmult":2258,"ĠVir":2259,"ividual":2260,"align":2261,"Ġbrother":2262,"Pl":2263,"Ġbase":2264,"Ġpract":2265,"ij":2266,"ĠBer":2267,"Pro":2268,"Ġrecorded":2269,"Ġsee":2270,"ĠMusic":2271,"ĠBlack":2272,"Ġpolitic":2273,"Ġperforman":2274,"ibr":2275,"uff":2276,"ĠThese":2277,"Ġpolitical":2278,"now":2279,"Ġneed":2280,"Ġcomb":2281,"30":2282,"gr":2283,"ĠCanadian":2284,"Ġattem":2285,"Ġ27":2286,"Ġ28":2287,"Ġwithout":2288,"Ġleague":2289,"ĠTex":2290,"stitut":2291,"anies":2292,"less":2293,"Ġexamp":2294,"ĠKingdom":2295,"year":2296,"Ġ1996":2297,"atch":2298,"Ġalign":2299,"Ġwrote":2300,"han":2301,"ĠTown":2302,"ĠPress":2303,"Ġareas":2304,"Ġ2018":2305,"ells":2306,"go":2307,"Ġcontrol":2308,"ĠMary":2309,"ĠMart":2310,"ĠSen":2311,"Ġwebsite":2312,"Ġ1997":2313,"reland":2314,"Ġcontinued":2315,"ĠFootball":2316,"Ġfem":2317,"aining":2318,"ule":2319,"raz":2320,"wh":2321,"Ġfind":2322,"ray":2323,"Ġworked":2324,"ĠMag":2325,"aughter":2326,"ype":2327,"ona":2328,"uce":2329,"Ġlim":2330,"Ġdest":2331,"atter":2332,"Ġappeared":2333,"Ġtrack":2334,"Ġred":2335,"leg":2336,"ference":2337,"ways":2338,"asketball":2339,"Ġpoint":2340,"ĠJos":2341,"Ġeducation":2342,"Ġinf":2343,"ĠÃ":2344,"ockey":2345,"arl":2346,"Ġright":2347,"Ġgroups":2348,"icular":2349,"ĠLaw":2350,"etwork":2351,"ĠPresident":2352,"ĠTV":2353,"nel":2354,"CA":2355,"ĠSl":2356,"oints":2357,"ĠWashington":2358,"Ġattack":2359,"Ġ1970":2360,"ĠTur":2361,"ym":2362,"Ġlost":2363,"aged":2364,"Ġinterest":2365,"Ġdescribed":2366,"Ġconsidered":2367,"play":2368,"Ġhon":2369,"ising":2370,"Ġnovel":2371,"Ġbas":2372,"Ġdi":2373,"ĠRail":2374,"Ġhalf":2375,"Ġindust":2376,"Ġstations":2377,"ĠMo":2378,"Ġmid":2379,"Ġproject":2380,"ishing":2381,"ither":2382,"Ġdirector":2383,"ĠAngel":2384,"val":2385,"ili":2386,"ĠGroup":2387,"hib":2388,"Ġident":2389,"Ġrock":2390,"ĠAcadem":2391,"ĠIsland":2392,"Ġ100":2393,"used":2394,"ĠMont":2395,"Ġfounded":2396,"Ġteams":2397,"ĠCap":2398,"ults":2399,"cy":2400,"Ġdays":2401,"It":2402,"ĠDon":2403,"Ġreal":2404,"Ġcompleted":2405,"Ġelection":2406,"thlet":2407,"Ġmiss":2408,"Ġevents":2409,"Ġ2019":2410,"berg":2411,"ending":2412,"Ġins":2413,"Ġlive":2414,"rd":2415,"Ġmatch":2416,"ĠArch":2417,"Ġcaus":2418,"ĠHen":2419,"atural":2420,"roy":2421,"Ġsigned":2422,"Ġtest":2423,"Ġradio":2424,"br":2425,"ĠList":2426,"ĠMount":2427,"ĠGreat":2428,"Ġcross":2429,"uz":2430,"Ġoffer":2431,"ably":2432,"ĠSk":2433,"ĠFirst":2434,"ĠBay":2435,"ĠWith":2436,"arch":2437,"Ġvict":2438,"Ġproper":2439,"ĠCourt":2440,"ĠWe":2441,"Cl":2442,"25":2443,"burg":2444,"ĠTexas":2445,"ĠJew":2446,"Ġpresident":2447,"usical":2448,"ĠNe":2449,"Ġdiv":2450,"rish":2451,"ĠRobert":2452,"Ġmy":2453,"ĠServ":2454,"Ġplaying":2455,"aper":2456,"Ġsports":2457,"odes":2458,"ĠCenter":2459,"ĠSociety":2460,"Ġpriv":2461,"Ġ1995":2462,"Ġtyp":2463,"Film":2464,"Ġsqu":2465,"ĠPri":2466,"ĠSing":2467,"ĠLouis":2468,"Ġten":2469,"eck":2470,"):":2471,"ailed":2472,"Ġhold":2473,"ĠYou":2474,"back":2475,"Ġservices":2476,"Ġdeveloped":2477,"roll":2478,"ĠScott":2479,"Ġsurv":2480,"Ġavail":2481,"Ġhimself":2482,"xt":2483,"Ġeconom":2484,"olit":2485,"ĠGreen":2486,"atre":2487,"Ġtradition":2488,"ĠSal":2489,"idence":2490,"Ġlanguage":2491,"Ġ1994":2492,"Ġenc":2493,"Ġfurther":2494,"Ġwife":2495,"Ġgood":2496,"ements":2497,"Ġhelp":2498,"Ġ29":2499,"ĠDem":2500,"asons":2501,"ĠJapanese":2502,"acing":2503,"ensive":2504,"aign":2505,"Ġcast":2506,"Ġinvest":2507,"Ġparticip":2508,"craft":2509,"ccording":2510,"Ġdoes":2511,"ani":2512,"Ġformed":2513,"ĠSam":2514,"ellow":2515,"ĠMad":2516,"ele":2517,"ĠCatholic":2518,"rap":2519,"Ġ/":2520,"ĠItalian":2521,"ĠBest":2522,"udd":2523,"time":2524,"ĠMex":2525,"Ġindividual":2526,"Ġimportant":2527,"ĠYear":2528,"Ġadminist":2529,"ĠMac":2530,"Ġaut":2531,"Ġrelations":2532,"Ġassist":2533,"lic":2534,"ĠMiss":2535,"Ġnever":2536,"ĠSim":2537,"most":2538,"anded":2539,"ump":2540,"iament":2541,"Ġless":2542,"estival":2543,"ka":2544,"cle":2545,"alls":2546,"Ġget":2547,"Ġ1992":2548,"Ġemploy":2549,"Ġview":2550,"olf":2551,"Ġground":2552,"Ġmaking":2553,"ini":2554,"Ġbody":2555,"Ġrelease":2556,"itect":2557,"Ġcond":2558,"here":2559,"Ġ2020":2560,"ĠIreland":2561,"mar":2562,"ertain":2563,"ume":2564,"Ġweek":2565,"ĠCr":2566,"ĠFranc":2567,"pro":2568,"ĠMichael":2569,"Ġinflu":2570,"ylv":2571,"Ġmot":2572,"itted":2573,"anding":2574,"Eng":2575,"ĠTo":2576,"ĠPenn":2577,"ĠFlor":2578,"Ġshould":2579,"Ġalumni":2580,"ĠChristian":2581,"Ġbecom":2582,"ĠUK":2583,"24":2584,"ying":2585,"Ġtro":2586,"oul":2587,"ĠProv":2588,"ĠVol":2589,"ĠTrans":2590,"ĠThomas":2591,"uation":2592,"ano":2593,"ĠWestern":2594,"bour":2595,"Ġarr":2596,"ĠGold":2597,"yd":2598,"Ġcase":2599,"Ġ()":2600,"Ġmeet":2601,"azine":2602,"Ġothers":2603,"ership":2604,"aker":2605,"ĠChina":2606,"Ġanim":2607,"ĠOlympics":2608,"Ġparticular":2609,"apt":2610,"Ġcoll":2611,"ĠCong":2612,"itch":2613,"ada":2614,"unk":2615,"Ġsepar":2616,"unction":2617,"Ġexist":2618,"Sh":2619,"istic":2620,"oted":2621,"Ġmodern":2622,"ification":2623,"Ġsocial":2624,"ĠGrand":2625,"Ġgrow":2626,"Ġmedal":2627,"eph":2628,"heast":2629,"Ġfire":2630,"Ġepisode":2631,"ictor":2632,"Ġvocals":2633,"Ġmater":2634,"liament":2635,"Ġpoints":2636,"ula":2637,"amily":2638,"Ġrul":2639,"anted":2640,"ecutive":2641,"aries":2642,"ĠTra":2643,"Ġhuman":2644,"ĠVirgin":2645,"imately":2646,"atri":2647,"rey":2648,"ĊĠĊ":2649,"ilities":2650,"ĠMet":2651,"ĠChe":2652,"Ġaver":2653,"Ġhous":2654,"sy":2655,"oice":2656,"Ġavailable":2657,"icles":2658,"atives":2659,"Ġappointed":2660,"Ġindepend":2661,"Ġz":2662,"New":2663,"||":2664,"ederal":2665,"Ġmother":2666,"be":2667,"ĠCommun":2668,"Ġelected":2669,"ĠAlex":2670,"stead":2671,"Ġexample":2672,"erry":2673,"ĠCharles":2674,"âĢĿ":2675,"ittee":2676,"ĠCentral":2677,"duction":2678,"Ġbelie":2679,"ota":2680,"ishop":2681,"ĠWil":2682,"ĠAcademy":2683,"ĠBill":2684,"Ġ1960":2685,"Ġeffect":2686,"Ġtoget":2687,"Ġtogether":2688,"Ġestablishments":2689,"Ġresearch":2690,"40":2691,"Ġblack":2692,"ĠBen":2693,"Ġcontract":2694,"Ġalthough":2695,"ĠTor":2696,"rael":2697,"ĠMark":2698,"Ġdoc":2699,"hi":2700,",\"":2701,"oys":2702,"ĠCro":2703,"utes":2704,"iding":2705,"itive":2706,"Ġrecogn":2707,"edy":2708,"isl":2709,"Ġcompanies":2710,"ĠCont":2711,"Ġ#":2712,"ĠDepartment":2713,"hood":2714,"Ġacross":2715,"Ġ1993":2716,"inese":2717,"Ġcle":2718,"Sp":2719,"Ġworking":2720,"ands":2721,"Ġbar":2722,"ees":2723,"iting":2724,"center":2725,"Ġaway":2726,"ĠCarol":2727,"atory":2728,"Ġincludes":2729,"ĠInter":2730,"Ġonce":2731,"ids":2732,"ude":2733,"ena":2734,"aches":2735,"Ġlow":2736,"Ġoffice":2737,"ĠZeal":2738,"Ġbroadcast":2739,"Ġdirected":2740,"ceed":2741,"Ġbi":2742,"ores":2743,"Ġstrong":2744,"Ġ50":2745,"eep":2746,"Ġfree":2747,"unt":2748,"Or":2749,"head":2750,"ki":2751,"Ġbooks":2752,"Ġ1991":2753,"Ġreview":2754,"Ġconstruction":2755,"Ġyoung":2756,"ĠPet":2757,"icago":2758,"Ġsug":2759,"Ġoriginally":2760,"ethod":2761,"ux":2762,"Ġgoal":2763,"Ġtaken":2764,"ĠZealand":2765,"Ġsuccessful":2766,"Ġperformed":2767,"Ġphot":2768,"aves":2769,"viron":2770,"onn":2771,"ĠMuseum":2772,"ĠFrank":2773,"ĠFrom":2774,"Ġacqu":2775,"ospital":2776,"TV":2777,"ĠPeter":2778,"emor":2779,"ĠAfrican":2780,"ique":2781,"Ġphys":2782,"Ġfootballers":2783,"Ġgradu":2784,"ĠCamp":2785,"Ġmunicipality":2786,"ĠDel":2787,"Ġdaughter":2788,"Ġinformation":2789,"fficial":2790,"uild":2791,"Ġreported":2792,"Ġlab":2793,"ĠInstitute":2794,"Wh":2795,"lor":2796,"Ġinst":2797,"color":2798,"Ġlight":2799,"Ġfund":2800,"2006":2801,"ought":2802,"Ġsound":2803,"gress":2804,"ector":2805,"arian":2806,"err":2807,"rel":2808,"iff":2809,"arter":2810,"ship":2811,"FF":2812,"Jo":2813,"ala":2814,"ria":2815,"ducation":2816,"igned":2817,"uter":2818,"ware":2819,"Ġfollowed":2820,"ĠAfrica":2821,"Ġpain":2822,"Ġkilled":2823,"Ġrelig":2824,"ĠGames":2825,"idents":2826,"ĠMel":2827,"Ġmonths":2828,"ĠRock":2829,"Ġcour":2830,"Ġrace":2831,"ece":2832,"Ġdev":2833,"Ġmust":2834,"Ġeight":2835,"writ":2836,"ĠLake":2837,"Sc":2838,"jects":2839,"ĠOrder":2840,"Ġlaun":2841,"ĠTom":2842,"Ġhow":2843,"Ġparty":2844,"Ġ2021":2845,"gen":2846,"elling":2847,"Ġliter":2848,"Ġder":2849,"ĠFlorida":2850,"ĠRussian":2851,"aps":2852,"ĠDay":2853,"oms":2854,"annel":2855,"chie":2856,"ĠHill":2857,"Ġmix":2858,"Ġfeatures":2859,"adium":2860,"Ġassoci":2861,"Ġfeatured":2862,"anta":2863,"tar":2864,"acters":2865,"ĠHam":2866,"Ġaccess":2867,"ential":2868,"Ġ=":2869,"ĠGod":2870,"ranch":2871,"ado":2872,"Ġput":2873,"ĠFilm":2874,"erous":2875,"ems":2876,"Ġattempt":2877,"ĠRichard":2878,"FL":2879,"ĠSummer":2880,"Ġtour":2881,"Ġregular":2882,"ura":2883,"aut":2884,"ĠRob":2885,"Ġshows":2886,"ĠDan":2887,"Ġfight":2888,"ibrary":2889,"Ġconduct":2890,"ĠBut":2891,"asc":2892,"Ġcost":2893,"Ġscored":2894,"Ġagre":2895,"enced":2896,"Ġseen":2897,"ĠWhite":2898,"Ġdeg":2899,"ateg":2900,"27":2901,"road":2902,"Ġthroughout":2903,"ylvania":2904,"ĠSmith":2905,"ĠLos":2906,"ĠDo":2907,"ĠRepublic":2908,"ĠPe":2909,"For":2910,"Ġmaterial":2911,"Ġmarket":2912,"Ġbuildings":2913,"Ġcapt":2914,"merc":2915,"iation":2916,"Ġcampaign":2917,"ĠâĢľ":2918,"ĠLeg":2919,"ability":2920,"Ġeventually":2921,"ĠMer":2922,"Ġide":2923,"ĠPlay":2924,"26":2925,"II":2926,"Ġ40":2927,"Ġcirc":2928,"olk":2929,"ios":2930,"ĠKn":2931,"Ġ31":2932,"ta":2933,"ĠCast":2934,"incip":2935,"rated":2936,"Ġ1989":2937,"ĠGo":2938,"This":2939,"Ġinj":2940,"airs":2941,"Ġlargest":2942,"Ġentire":2943,"aching":2944,"ugby":2945,"igan":2946,"ĠSpanish":2947,"Ġplan":2948,"At":2949,"hest":2950,"aval":2951,"ificant":2952,"28":2953,"Ġimpro":2954,"ola":2955,"Ġremained":2956,"Ġseven":2957,"ĠFore":2958,"Ġ1988":2959,"ĠScot":2960,"mb":2961,"ĠVictor":2962,"Ġgave":2963,"oviet":2964,"Ġfinished":2965,"aught":2966,"serv":2967,"Ġstri":2968,"Ġviol":2969,"2000":2970,"Ġyou":2971,"FA":2972,"Ġaverage":2973,"vironment":2974,"overnor":2975,"Ã¤":2976,"Ġperformance":2977,"Ġtre":2978,"nder":2979,"mon":2980,"Ġreplaced":2981,"Ġfront":2982,"ĠIm":2983,"Ġ(\"":2984,"ĠHistory":2985,"och":2986,"Ġstage":2987,"ĠHistor":2988,"Ġkey":2989,"Ġ185":2990,"Ġintroduced":2991,"Ġwinn":2992,"Ġdam":2993,"Ġmodel":2994,"utch":2995,"km":2996,"ĠForce":2997,"Ġpast":2998,"ĠChicago":2999,"Ġmount":3000,"Ġpress":3001,"ĠKore":3002,"Ġill":3003,"Ġsil":3004,"Ġforces":3005,"ĠApp":3006,"ĠSecond":3007,"sylvania":3008,"Ġproble":3009,"ĠWin":3010,"cer":3011,"Ġtraining":3012,"ites":3013,"kn":3014,"Ġeither":3015,"ĠIll":3016,"ĠMass":3017,"Ġdesigned":3018,"Ġconsist":3019,"Ge":3020,"oma":3021,"cher":3022,"anks":3023,"Ġfoc":3024,"ufact":3025,"Ġtransfer":3026,"Ġgold":3027,"ĠBur":3028,"Ġanal":3029,"Ġ2022":3030,"ĠBrown":3031,"English":3032,"Ġchampionship":3033,"Ġ1987":3034,"Ġsubsequ":3035,"Ġpark":3036,"ĠHenry":3037,"Ġ:":3038,"Ġsignificant":3039,".)":3040,"ĠCons":3041,"List":3042,"Ġtransl":3043,"29":3044,"ĠGeorg":3045,"Ġaircraft":3046,"Ġleading":3047,"oo":3048,"ĠIsrael":3049,"Ġwid":3050,"SA":3051,"Ġbirth":3052,"ĠVirginia":3053,"ĠSuper":3054,"Ġroute":3055,"Ġsuggest":3056,"Ġinvolved":3057,"istan":3058,"Ġcivil":3059,"Ġusually":3060,"yr":3061,"vert":3062,"ĠChinese":3063,"Ġwhite":3064,"order":3065,"Ġ1986":3066,"Ind":3067,"ĠAngeles":3068,"iro":3069,"unn":3070,"ĠSqu":3071,"ĠMr":3072,"Ġboard":3073,"atin":3074,"imate":3075,"ĠDirect":3076,"Ġabove":3077,"Ġsem":3078,"arth":3079,"Ġsinger":3080,"osing":3081,"gcolor":3082,"ĠSaint":3083,"Ġdou":3084,"Rec":3085,"Ġadded":3086,"Ġprivate":3087,"ĠMus":3088,"ĠMinister":3089,"Ġable":3090,"Ġcollege":3091,"Ġartists":3092,"Ġhom":3093,"Ġrange":3094,"190":3095,"ĠDes":3096,"uture":3097,"Ġaud":3098,"Ġcharacters":3099,"ĠEmp":3100,"Ġsen":3101,"...":3102,"Åį":3103,"icy":3104,"\")":3105,"medi":3106,"ĠFr":3107,"Ġdram":3108,"ersey":3109,"Ġcourt":3110,"Ġ1984":3111,"razil":3112,"idge":3113,"za":3114,"Ġwriter":3115,"ulated":3116,"Ġjournal":3117,"Ġtreat":3118,"Ġneigh":3119,"ource":3120,"ving":3121,"60":3122,"ĠItaly":3123,"ĠPennsylvania":3124,"atal":3125,"Early":3126,"Ġrank":3127,"asing":3128,"inct":3129,"ĠMil":3130,"Ġawarded":3131,"mercial":3132,"Ġstudy":3133,"uns":3134,"well":3135,"Ġwriters":3136,"Ġupon":3137,"idae":3138,"Ġclose":3139,"ender":3140,"Ġjud":3141,"Ġnight":3142,"ĠStev":3143,"lam":3144,"ĠParis":3145,"Ġrespons":3146,"Ġhealth":3147,"iano":3148,"Notes":3149,"agon":3150,"icated":3151,"rought":3152,"iÄ":3153,"Ġbasketball":3154,"ĠWales":3155,"Ġpur":3156,"ĠJust":3157,"ĠGre":3158,"Ġpos":3159,"ises":3160,"ĠLove":3161,"ĠSwed":3162,"Ġconv":3163,"ires":3164,"Ġchange":3165,"Ġap":3166,"Ġpolitician":3167,"ĠCongress":3168,"eated":3169,"AR":3170,"lim":3171,"fic":3172,"Ġrights":3173,"Ġlearn":3174,"Ġsaw":3175,"ĠAtl":3176,"Ġ1985":3177,"ĠStar":3178,"Ġste":3179,"Ġser":3180,"Ġarchitect":3181,"Ġcompos":3182,"rial":3183,"sel":3184,"oke":3185,"hold":3186,"read":3187,"Ġtravel":3188,"Ġactress":3189,"Ġstaff":3190,"aying":3191,"face":3192,"Ġcy":3193,"Ġcop":3194,"ĠOld":3195,"ked":3196,"min":3197,"ĠOh":3198,"porary":3199,"ita":3200,"arily":3201,"Ġbgcolor":3202,"ĠSome":3203,"la":3204,"ĠWhile":3205,"Ġmedia":3206,"Ġchanged":3207,"ella":3208,"Ġdiscover":3209,"istics":3210,"Ġ1950":3211,"bur":3212,"hire":3213,"ĠMa":3214,"ĠEv":3215,"urity":3216,"oring":3217,"Ġmer":3218,"Ġpoet":3219,"Ġprovided":3220,"Ġreached":3221,"2007":3222,"Ġcurrently":3223,"Ġmanager":3224,"uke":3225,"Ġmean":3226,"board":3227,"Ġcentral":3228,"umm":3229,"ĠAnn":3230,"ams":3231,"Ġfemale":3232,"Ġ1983":3233,"Ġleast":3234,"azz":3235,"ds":3236,"gent":3237,"ĠTurk":3238,"atriate":3239,"den":3240,"overs":3241,"Ġfig":3242,"Ġqual":3243,"Ġgoals":3244,"Ġpolice":3245,"erve":3246,"ĠArts":3247,"oute":3248,"Ġhit":3249,"Ġriver":3250,"ĠDemocr":3251,"ĠColumb":3252,"Ġcenter":3253,"antic":3254,"ply":3255,"ĠEr":3256,"people":3257,"Ġrailway":3258,"Ġsch":3259,"Ġstates":3260,"Ġ184":3261,"ctor":3262,"enth":3263,"ĠNorthern":3264,"elt":3265,"ĠSir":3266,"stant":3267,"Bl":3268,"Ġcountries":3269,"ĠCommission":3270,"Ġvia":3271,"ĠMur":3272,"Ġsection":3273,"eds":3274,"Ġloss":3275,"Ġclosed":3276,"pts":3277,"ĠClass":3278,"Ġmusical":3279,"Gen":3280,"ĠIrish":3281,"ongs":3282,"Ġparts":3283,"inals":3284,"Ġfav":3285,"189":3286,"Ġ1982":3287,"De":3288,"ĠPublic":3289,"Ġ1979":3290,"Ġdestroy":3291,"Ġmur":3292,"band":3293,"Ġcompetition":3294,"Ġreb":3295,"NA":3296,"rup":3297,"ky":3298,"known":3299,"Ġachie":3300,"Ġexpress":3301,"ometimes":3302,"hab":3303,"Ġtype":3304,"Ġche":3305,"Ġsex":3306,"Ġaction":3307,"Ġoccup":3308,"venue":3309,");":3310,"BA":3311,"sych":3312,"Ġking":3313,"Le":3314,"Ġwind":3315,"Ġgirl":3316,"Ġproducer":3317,"ultural":3318,"ients":3319,"shire":3320,"iana":3321,"Ġinstead":3322,"ĠMexico":3323,"Ġfourth":3324,"iences":3325,"Ġwinning":3326,"Ġsingles":3327,"Ġlower":3328,"ĠSoviet":3329,"Ġdecl":3330,"Ġtourn":3331,"rad":3332,"Ġresults":3333,"iqu":3334,"Ġoccur":3335,"80":3336,"ether":3337,"ends":3338,"Ad":3339,"like":3340,"ĠMill":3341,"ĠOther":3342,"ength":3343,"Ġsouthern":3344,"ĠWood":3345,"Ġdecided":3346,"Ġoutside":3347,"ĠIts":3348,"Ġknow":3349,"Ġcritic":3350,"Ġspace":3351,"stra":3352,"Ġfall":3353,"ĠCarolina":3354,"ette":3355,"ption":3356,"ĠSur":3357,"ĠJim":3358,"ensus":3359,"ĠRh":3360,"Ġdocument":3361,"ĠPre":3362,"Ġruns":3363,"ĠKh":3364,"Ġdata":3365,"ĠÂ":3366,"Ġpurch":3367,"Ġprimary":3368,"Ġdeal":3369,"ĠTwo":3370,"Ġplant":3371,"Ġnorthern":3372,"usp":3373,"Ġmanufact":3374,"bl":3375,"Ġrespect":3376,"During":3377,"Ġnetwork":3378,"Ġplaced":3379,"ĠOper":3380,"Ġseasons":3381,"Ġ1981":3382,"Ġactor":3383,"ca":3384,"Ġartist":3385,"There":3386,"Ã³n":3387,"Ġ1976":3388,"stitution":3389,"Ġbass":3390,"Ġwhose":3391,"ribution":3392,"Ġbrought":3393,"Ġcut":3394,"2005":3395,"ĠNavy":3396,"ĠParliament":3397,"Ph":3398,"ero":3399,"Ġmethod":3400,"ĠOff":3401,"Ġplaces":3402,"ĠService":3403,"ils":3404,"Ġrelationship":3405,"ĠPan":3406,"Ġfrequ":3407,"Ġprovide":3408,"Ġrather":3409,"ension":3410,"Ġparen":3411,"ĠCD":3412,"ww":3413,"orse":3414,"ĠMod":3415,"Ã¨":3416,"ua":3417,"Ġpot":3418,"Ġwood":3419,"ye":3420,"Ġfar":3421,"Ġ1972":3422,"Ġnatural":3423,"Ġ1974":3424,"Ġmass":3425,"Ġalmost":3426,"ĠHon":3427,"ĠJack":3428,"Ġapprox":3429,"Ġstated":3430,"ato":3431,"Ġreve":3432,"ulture":3433,"ĠOut":3434,"Ġesc":3435,"ĠRadio":3436,"Ġpred":3437,"Ġpreviously":3438,"Ġhard":3439,"Ġaccept":3440,"ĠDen":3441,"Ġfarm":3442,"with":3443,"Ġunits":3444,"ati":3445,"ĠPo":3446,"based":3447,"illa":3448,"embly":3449,"Ġ1978":3450,"ĠValley":3451,"ollowing":3452,"Ġowned":3453,"ecially":3454,"Ġplann":3455,"ĠSil":3456,"ĠFestival":3457,"Ġtax":3458,"ĠJersey":3459,"Ġarg":3460,"owers":3461,"Ġcoast":3462,"isco":3463,"cient":3464,"ned":3465,"ĠFort":3466,"Ġpers":3467,"Ġcreat":3468,"ulty":3469,"Person":3470,"Ġattended":3471,"Ġstudio":3472,"reme":3473,"Ġesp":3474,"Ġmultip":3475,"ider":3476,"ĠĠĠĠĠĠĠĠ":3477,"Ġoperations":3478,"John":3479,"Ġcou":3480,"ĠEmpire":3481,"unior":3482,"ened":3483,"ription":3484,"Ġimm":3485,"ĠSeries":3486,"uments":3487,"Ġbank":3488,"Ġmeas":3489,"ests":3490,"ĠTechn":3491,"Ġedition":3492,"Ġfif":3493,"ĠOl":3494,"Ġball":3495,"Ġcontribut":3496,"ĠArab":3497,"ingu":3498,"ergy":3499,"ĠScience":3500,"ĠStr":3501,"Ġmagazine":3502,"Ġsystems":3503,"inent":3504,"ums":3505,"Ġdefeated":3506,"35":3507,"ĠJoseph":3508,"ĠRos":3509,"Ġcred":3510,"Ġstop":3511,"Ġculture":3512,"elled":3513,"ao":3514,"Ġitself":3515,"Ġgrand":3516,"orpor":3517,"Mar":3518,"Ġveh":3519,"Ġsyn":3520,"Ġprison":3521,"Ġminor":3522,"ror":3523,"ĠChampionships":3524,"gl":3525,"Ġbehind":3526,"Ġforce":3527,"ĠOhio":3528,"ien":3529,"Films":3530,"lements":3531,"change":3532,"wer":3533,"Ġnewsp":3534,"Ġpossible":3535,"ĠTimes":3536,"alled":3537,"Ġisland":3538,"Ġtransport":3539,"eff":3540,"ĠMos":3541,"Ġant":3542,"andid":3543,"Ġdivision":3544,"clus":3545,"Ġlik":3546,"Ġever":3547,"ĠBob":3548,"Ġcollect":3549,"ĠHow":3550,"ĠBrazil":3551,"Ġcapital":3552,"Ġ1977":3553,"Ġcare":3554,"Ġterrit":3555,"urt":3556,"CC":3557,"ĠHot":3558,"mond":3559,"Ġbeginning":3560,"Ġscience":3561,"ĠTour":3562,"Can":3563,"ĠFound":3564,"Ġsoon":3565,"2004":3566,"inois":3567,"Ġallowed":3568,"Ġprem":3569,"ĠAccording":3570,"Ġprincip":3571,"ĠOf":3572,"ĠGar":3573,"Ġended":3574,"Ġdefeat":3575,"ĠBattle":3576,"Ġhockey":3577,"ift":3578,"ricket":3579,"imb":3580,"ĠMartin":3581,"Ġsummer":3582,"ĠTro":3583,"ĠGovernment":3584,"Ġorganiz":3585,"Ġregard":3586,"iography":3587,"Ġclos":3588,"Ġactive":3589,"Ġwhom":3590,"Ġdegree":3591,"Ġ1975":3592,"Ġcollection":3593,"Ġhigher":3594,"ĠEducation":3595,"Ġlisted":3596,"alc":3597,"ĠMost":3598,"Ġsuper":3599,"ĠAv":3600,"ounter":3601,"Ġmovement":3602,"awa":3603,"ulations":3604,"uty":3605,"bury":3606,"Ġliving":3607,"Äģ":3608,"Ġneg":3609,"Other":3610,"Ġreading":3611,"Ġadditional":3612,"Ġ1968":3613,"Ġbattle":3614,"ros":3615,"Ġbox":3616,"iety":3617,"anced":3618,"Ġcommercial":3619,"ĠBus":3620,"lying":3621,"ĠDi":3622,"iÄĩ":3623,"ĠLine":3624,"ĠLife":3625,"Ġcele":3626,"Ġ1973":3627,"Ġcomplet":3628,"ampion":3629,"ĠHaw":3630,"oir":3631,"Ġleader":3632,"Ġanti":3633,"itiz":3634,"ĠAwards":3635,"ĠCommittee":3636,"ecess":3637,"Col":3638,"Ġorganization":3639,"Con":3640,"aring":3641,"Ġappearance":3642,"Ġben":3643,"ĠLong":3644,"retary":3645,"inary":3646,"pped":3647,"Ġnews":3648,"Ġlet":3649,"ĠUp":3650,"ĠSer":3651,"isions":3652,"ĠGreek":3653,"Ġbreak":3654,"ĠSpain":3655,"70":3656,"Ġindustry":3657,"lier":3658,"Ġexcept":3659,"Ġshot":3660,"ecial":3661,"ĠKent":3662,"Ġstudent":3663,"ĠBig":3664,"All":3665,"rown":3666,"Ġindependent":3667,"ĠFre":3668,"Ġtoo":3669,"Ġnames":3670,"ĠĊĊ":3671,"ĠNews":3672,"uffer":3673,"Ġwriting":3674,"ĠPac":3675,"Ġstructure":3676,"Te":3677,"Ġacadem":3678,"Ġfood":3679,"Ġspent":3680,"ĠLand":3681,"win":3682,"Ġ1971":3683,"ĠBase":3684,"Ġremov":3685,"Ġlittle":3686,"Ġlocation":3687,"aled":3688,"ĠMin":3689,"Ġmeans":3690,"ĠInc":3691,"Ġ1969":3692,"Ġbur":3693,"ancial":3694,"Ġlook":3695,"ĠDou":3696,"Ġschol":3697,"oston":3698,"Ġscore":3699,"ĠScotland":3700,"Ġkeep":3701,"alities":3702,"ĠDev":3703,"state":3704,"Ġcanc":3705,"Ġcome":3706,"Ġespecially":3707,"Ġunit":3708,"ĠFred":3709,"Ġtraditional":3710,"Ġscient":3711,"adel":3712,"mark":3713,"Ġinsp":3714,"ĠSar":3715,"Ġcontains":3716,"Ġquest":3717,"ĠSa":3718,"ĠCarl":3719,"Ġdraw":3720,"ansas":3721,"Ġsurround":3722,"Career":3723,"ĠSub":3724,"Ġnomin":3725,"Ġcomplex":3726,"ĠIllinois":3727,"ĠSouthern":3728,"track":3729,"Ġself":3730,"Ġclubs":3731,"ĠRussia":3732,"Ġobserv":3733,"ĠBroad":3734,"Ġran":3735,"Am":3736,"left":3737,"itors":3738,"ĠDef":3739,"ĠFin":3740,"ĠRailway":3741,"Ġinvestig":3742,"Ġfuture":3743,"ublican":3744,"Ġmission":3745,"arden":3746,"wan":3747,"ook":3748,"ĠCross":3749,"ĠBoard":3750,"ĠTer":3751,"etts":3752,"Ġden":3753,"ĠAp":3754,"add":3755,"Ġtowards":3756,"ora":3757,"ĠEc":3758,"Ġpay":3759,"ĠIII":3760,"Ġnar":3761,"Ġaccording":3762,"rief":3763,"igital":3764,"ĠTheatre":3765,"ĠAlthough":3766,"ĠAre":3767,"Ġtaking":3768,"ĠGall":3769,"ĠHel":3770,"ĠBul":3771,"Ġrunning":3772,"rative":3773,"inated":3774,"Ġdu":3775,"Ġsometimes":3776,"echan":3777,"Ġuses":3778,"burgh":3779,"ali":3780,"Ġhighest":3781,"Ġvictory":3782,"ĠBritain":3783,"Ġrequired":3784,"ny":3785,"Ġgener":3786,"Ġcentre":3787,"ĠLord":3788,"Ġmention":3789,"ĠRoute":3790,"icro":3791,"ready":3792,"anda":3793,"oid":3794,"asy":3795,"iginal":3796,"ĠOx":3797,"ĠJud":3798,"ĠHa":3799,"Ġprograms":3800,"ĠAlb":3801,"Ġpractice":3802,"ĠProvince":3803,"Ġopening":3804,"ĠBook":3805,"Ġmove":3806,"2003":3807,"kins":3808,"Ġexhib":3809,"Ġearlier":3810,"Ġrate":3811,"Ġ1967":3812,"atform":3813,"Ġgenerally":3814,"Ġscreen":3815,"Ġphil":3816,"Ġthus":3817,"ĠGeorgia":3818,"ibility":3819,"Ġdisp":3820,"Ġoperated":3821,"alle":3822,"Ġstandard":3823,"Ġwoman":3824,"irm":3825,"Ġmoney":3826,"FC":3827,"Ġlived":3828,"gar":3829,"Å¡":3830,"Ġapproximately":3831,"Ġassociation":3832,"ĠJewish":3833,"Ġsoft":3834,"bon":3835,"Ġdeterm":3836,"Ġcertain":3837,"Ġforest":3838,"Ġarran":3839,"Ġtrain":3840,"2002":3841,"down":3842,"Ġconcern":3843,"rav":3844,"Ġrelated":3845,"Ġarmy":3846,"bb":3847,"irit":3848,"Ġsusp":3849,"Ġ1964":3850,"Ġactors":3851,"Ġtournament":3852,"ĠConn":3853,"ĠMain":3854,"oral":3855,"yan":3856,"ĠBow":3857,"33":3858,"NE":3859,"Ġcandid":3860,"uan":3861,"action":3862,"Ġtracks":3863,"ĠMichigan":3864,"Ġelev":3865,"Ġappearances":3866,"etic":3867,"ections":3868,"ĠCivil":3869,"ĠSun":3870,"ugg":3871,"ĠJones":3872,"king":3873,"ĠSte":3874,"Ġfamous":3875,"oper":3876,"Ġequip":3877,"Ġ1966":3878,"arriage":3879,"ĠStep":3880,"ĠEngine":3881,"rying":3882,"Ġlove":3883,"Ġprior":3884,"Ġattract":3885,"Ġbig":3886,"Ġnumerous":3887,"Ġsuffer":3888,"ĠMiddle":3889,"acher":3890,"ĠLee":3891,"Ġindic":3892,"Ġadop":3893,"ucle":3894,"ĠTri":3895,"house":3896,"Ġ1945":3897,"ĠThat":3898,"45":3899,"Ġretired":3900,"achus":3901,"Ġissues":3902,"ĠYoung":3903,"org":3904,"ĠSo":3905,"90":3906,"aters":3907,"Ġge":3908,"ĠOver":3909,"attal":3910,"ulf":3911,"standing":3912,"ken":3913,"emporary":3914,"iled":3915,"Ġmurder":3916,"Ġappears":3917,"iform":3918,"ĠWeb":3919,"Ġpromot":3920,"AS":3921,"Ġven":3922,"Ġrad":3923,"Ġfootballer":3924,"ĠBank":3925,"Ġwestern":3926,"Ġchief":3927,"abb":3928,"Ġcommission":3929,"ĠProfess":3930,"ears":3931,"ĠBre":3932,"ĠBlue":3933,"Ġpen":3934,"ĠSol":3935,"ĠPrem":3936,"Se":3937,"Ġdiffic":3938,"ify":3939,"Ġinterview":3940,"37":3941,"ĠPak":3942,"Ġmatches":3943,"Ġactivities":3944,"Ġ1940":3945,"ĠDutch":3946,"Ġnoted":3947,"Ġremains":3948,"Ġmonth":3949,"Ġassociated":3950,"ĠMah":3951,"emorial":3952,"oe":3953,"Ġreligious":3954,"ping":3955,"Ġsat":3956,"Ġmostly":3957,"ĠAvenue":3958,"2001":3959,"Ġdate":3960,"Ġjob":3961,"ĠInt":3962,"ih":3963,"Ġinstr":3964,"Ġabs":3965,"velopment":3966,"Ġprof":3967,"Aust":3968,"Ġcomplete":3969,"ĠÐ":3970,"Ġbecoming":3971,"Ġsaf":3972,"Ġ1965":3973,"iga":3974,"het":3975,"Ġeditor":3976,"Ġ1930":3977,"Ġrecording":3978,"Ġstudies":3979,"ima":3980,"aka":3981,"Ġpi":3982,"Ġbaseball":3983,"eeks":3984,"Ġfeature":3985,"ĠCam":3986,"Ġdon":3987,"Ġenvironment":3988,"Ġtrade":3989,"ĠScottish":3990,"umber":3991,"2008":3992,"Ġpurp":3993,"Ġstatus":3994,"188":3995,"38":3996,"Ġtrib":3997,"Ġcourse":3998,"isher":3999,"irt":4000,"ĠChief":4001,"ias":4002,"ĠEdward":4003,"achusetts":4004,"ĠSystem":4005,"Ġchanges":4006,"ĠCle":4007,"iger":4008,"ko":4009,"iant":4010,"Med":4011,"36":4012,"Ġoccas":4013,"Ġemer":4014,"Ġens":4015,"itation":4016,"Ġalready":4017,"ĠMcC":4018,"Ġsquad":4019,"Ġlimited":4020,"ĠMot":4021,"Ġsubject":4022,"Ġtext":4023,"Ġlength":4024,"ols":4025,"ĠMatt":4026,"airman":4027,"Ġtakes":4028,"ĠQueen":4029,"Ġcust":4030,"Ġproperty":4031,"ipl":4032,"Ġtowns":4033,"ira":4034,"ares":4035,"vention":4036,"Ġcaused":4037,"language":4038,"ĠMinn":4039,"ĠNot":4040,"Ġofficer":4041,"34":4042,"ĠTeam":4043,"ĠJul":4044,"Ġsister":4045,"ĠBas":4046,"ĠGirl":4047,"Ġrecords":4048,"ĠGood":4049,"Ġhot":4050,"ĠCamb":4051,"Ġarm":4052,"ĠColumbia":4053,"Ġprob":4054,"Ġincreased":4055,"urban":4056,"ading":4057,"war":4058,"Ġsenior":4059,"ĠTim":4060,"Ġthought":4061,"Ã§":4062,"ĠWild":4063,"ĠFrancisco":4064,"ru":4065,"ĠLittle":4066,"Ġaltern":4067,"Ġinstitut":4068,"Ġrepresented":4069,"Ġ60":4070,"ĠTime":4071,"ails":4072,"Ġer":4073,"ective":4074,